{
    "rule":[
        {
        "h3":"개인정보 처리방침<span>삼천리의 개인정보 처리방침을 알려드립니다.</span>",
        "info":[
            {
                "dt":"1. 개인정보의 처리목적",
                "dd":[
                    "&lt;삼천리&gt;는 개인정보를 다음의 목적을 위해 처리하며, 목적 이외의 용도로는 사용되지 않습니다. 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.",
                    "가. 사용요금조회, 자동이체신청/해지 등 도시가스/전기 사용 요금 관련 서비스 및 각종 편리한 서비스를 제공하기 위하여 개인정보를 처리합니다.",
                    "나. 제한적 본인 확인제에 따른 본인확인, 개인식별, 부정이용방지, 비인가 사용방지, 문의에 대한 질문 접수 및 응답 등을 목적으로 개인정보를 처리합니다."
                ]
            },
            {
                "dt":"2. 수집하는 개인정보 항목",
                "dd":[
                    "<삼천리>는 회원관리, 각종 서비스 제공 등을 위한 필수정보 및 선택정보를 아래와 같이 수집하고 있습니다.",
                    "가. 홈페이지 회원가입 정보, 공급신청 고객정보",
                    "나. 도시가스/전기 사용계약 고객정보, 도시가스/전기 요금경감 고객정보"
                ]
            },
            {
                "dt":"3. 개인정보의 처리 및 보유기간",
                "dd":[
                    "정보주체의 개인정보는 원칙적으로 아래의 명시한 기간 동안 보존하고, 개인정보의 처리목적이 달성되면 지체 없이 파기합니다. 단, 상법, 세법 등 관계 법령의 규정에 따라 법에서 지정한 기간 동안은 보존 될 수 있습니다.",
                    "가. 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때",
                    "나. 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때"
                ]
            },
            {
                "dt":"4. 개인정보의 제3자 제공에 관한 사항",
                "dd":[
                    "<삼천리>는 원칙적으로 정보주체의 개인정보를 1. 개인정보의 처리목적에서 명시한 범위 내에서 처리하며, 정보주체의 사전 동의 없이는 본래의 범위를 초과하여 처리 하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를 제3자 제공 및 공개할 수 있습니다.",
                    "가. 정보주체가 사전에 동의한 경우",
                    "나. 서비스 제공에 따른 요금 정산을 위하여 필요한 경우",
                    "다. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 상태로 개인정보를 제공하는 경우",
                    "라. 법령 등에 의해 제공이 요구되는 경우",
                    "마. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태이거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우"
                ]
            },
            {
                "dt":"5. 개인정보처리의 위탁에 관한 사항",
                "dd":[
                    "<삼천리>는 민원사항 처리 등의 원활한 업무 수행을 위하여 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.",
                    "가. 위탁계약 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임 소재 등을 명확히 규정하여 계약내용을 보관 및 감독하고 있으며, 업체 변경 시 공지사항 및 개인정보 처리방침 등을 통해 고지하겠습니다."
                ]
            },
            {
                "dt":"6. 개인정보의 파기 절차 및 방법",
                "dd":[
                    "<삼천리>는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인 정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.",
                    "가. 파기절차 정보주체가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.",
                    "나. 파기기한 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에 파기합니다."
                ]
            },
            {
                "dt":"7. 개인정보의 안전성 확보 조치",
                "dd":[
                    "개인정보보호법 제29조에 따라 개인정보처리자는 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 아니하도록 내부 관리계획을 수립하는 한편, 아래와 같은 안전성 확보 조치를 취하고 있습니다.",
                    "가. 기술적 조치 개인정보의 안전한 저장을 위하여 비밀번호를 암호화하여 저장하고 있습니다.",
                    "나. 관리적 조치 개인정보를 취급하는 직원을 대상으로 개인정보보호에 관한 정기적인 교육 및 외부 위탁교육을 실시하고 있으며, 개인정보보호에 관한 법령을 준수하도록 철저히 관리 · 감독하고 있습니다.",
                    "다. 물리적 조치 개인정보처리시스템은 통제구역으로 설정하여 비인가자의 출입을 통제하는 전산실에 설치 · 관리하고 있습니다."
                ]
            },
            {
                "dt":"8. 정보주체의 권리 · 의무 및 그 행사방법에 관한 사항",
                "dd":[
                    "개인정보보호법」 제4조(정보주체의 권리), 제35조(개인정보의 열람), 제36조(개인정보의 정정 · 삭제), 제37조(개인정보의 처리정지 등)에 따라 정보주체는 삼천리가 보유하고 있는 개인정보의 열람, 정정 · 삭제, 처리정지를 청구할 수 있습니다.",
                    "가. 단, 다음에 해당하는 경우에는 개인정보의 열람, 정정 · 삭제, 처리정지를 제한할 수 있습니다",
                    "나. 열람, 정정 · 삭제, 처리정지 절차는 다음과 같습니다."
                ]
            },
            {
                "dt":"9. 권익침해 구제방법",
                "dd":[
                    "정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등 아래의 기관을 통해 분쟁해결이나 상담 등을 신청할 수 있습니다.",
                    "1) 개인정보분쟁조정위원회 : (국번 없이) 118(내선 2번)",
                    "2) 정보보호마크인증위원회 : 02-580-0533~4 (http://eprivacy.or.kr)",
                    "3) 대검찰청 첨단범죄수사과 : 02-3480-2000 (http://www.spo.go.kr)",
                    "4) 경찰청 사이버테러대응센터 : 02-392-0330 (http:/ss/www.ctrc.go.kr)"
                ]
            },
            {
                "dt":"10. 개인정보 수집장치(쿠키)의 설치 및 거부에 관한 사항",
                "dd":[
                    "회사는 이용자의 정보를 수시로 저장하고 찾아내는 쿠키(cookie)를 운용합니다. 쿠키란 회사의 웹사이트를 운영하는 데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.",
                    "쿠키 설정 거부 방법 쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다"
                ]
            },
            {
                "dt":"11. 개인정보 보호책임자에 관한 사항",
                "dd":[
                    "개인정보 보호책임자 : IT담당 이윤희 이사 / 전화번호 (02)368-3479 / 이메일 : yunee.lee@samchully.co.kr",
                    "가. 개인정보 보호담당자 관리적, 물리적 부문 (도시가스) : 경기고객지원팀 김광용 과장 / 전화번호 031 - 8043 - 6118 / 이메일 070026@samchully.co.kr 인천고객지원팀 김동표 과장 / 전화번호 032 - 830 - 4513 / 이메일 100061@samchully.co.kr 관리적, 물리적 부문 (광명전기) : 업무팀 유기호 과장 / 전화번호 : (02)3397-8511 / 이메일 : helpkiho@samchully.co.kr"
                ]
            },
            {
                "dt":"12. 개인정보 처리방침의 변경에 관한 사항",
                "dd":[
                    "개인정보처리방침은 법령 개정에 따른 내용의 추가, 삭제 및 정정이 있는 경우에는 홈페이지의 '공지사항'을 통해 사전 고지할 예정입니다.",
                    "1) 개인정보 취급방침 시행일자 : 2005.10.01",
                    "2) 개인정보 취급방침 일부개정 : 2007.11.07",
                    "3) 개인정보 취급방침 일부개정 : 2011.09.30",
                    "4) 개인정보 취급방침 전면개정 : 2012.03.30",
                    "5) 개인정보 취급방침 일부개정 : 2015.03.10",
                    "6) 개인정보 취급방침 일부개정 : 2021.03.02"
                ]
            }
        ]
        },
        {
        "h3":"이용약관<span>삼천리의 이용약관을 알려드립니다.</span>",
        "info":[
            {
                "dt":"제1조 (목적)",
                "dd":[
                    "이 약관은 ㈜삼천리(이하 '삼천리' 또는 '회사'라 합니다)가 제공하는 삼천리 홈페이지 서비스(이하 '서비스'라 합니다)의 이용조건 및 절차에 관한 사항, 회사와 이용자의 권리와 의무 및 책임에 관한 사항 등을 규정함을 목적으로 합니다."
                ]
            },
            {
                "dt":"제2조 (약관의 효력 및 변경)",
                "dd":[
                    "이 약관은 삼천리 홈페이지에서 제공하는 서비스를 이용하고자 하는 모든 이용자에 대하여 그 효력을 발생합니다.",
                    "1. 이 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공시하고, 회원이 서비스에 가입함으로써 효력을 발생합니다.",
                    "2. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 그 적용일자 7일 이전부터 적용일자 전일까지 제12조 2항에서 정한 방법으로 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 회원은 개정된 약관에 동의하지 아니하는 경우 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용하는 경우에는 약관 개정에 대한 동의로 간주합니다. 개정된 약관은 공지와 동시에 그 효력이 발생됩니다."
                ]
            },
            {
                "dt":"제3조 (용어의 정의)",
                "dd":[
                    "이 약관에서 사용하는 용어의 정의는 다음과 같습니다.",
                    "1. 회원 : 사이트에 접속하여 본 약관에 동의하고, ID(고유번호)와 Password(비밀번호)를 발급 받은 고객으로 회사와 서비스 이용계약을 체결한 개인이나 법인 또는 법인에 준하는 단체",
                    "2. 운영자 : 서비스의 전반적인 관리와 원활한 운영을 위하여 회사가 선정한 자",
                    "3. ID(고유번호) : 회원식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 문자와 숫자의 조합",
                    "4. Password(비밀번호) : 회원의 비밀 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합",
                    "5. 서비스 중지 : 정상 이용 중 회사가 정한 일정한 요건에 따라 일정기간 동안 서비스의 제공을 중지하는 것",
                    "6. 해지 : 회사 또는 회원이 서비스 이용계약을 체결한 이후 그 이용계약을 종료시키는 의사 표시를 한 경우"
                ]
            },
            {
                "dt":"제4조 (이용계약의 성립)",
                "dd":[
                    "고객은 이 약관에 동의한다는 의사표시를 한 후 회사가 정한 가입양식에 따라 회원 정보를 기입함으로써 회원가입을 신청합니다.",
                    "1. 이용계약은 고객의 이용신청에 대하여 회사가 승낙함으로써 성립합니다."
                ]
            },
            {
                "dt":"제5조 (이용신청)",
                "dd":[
                    "이용신청은 서비스의 신규회원가입 화면에서 고객이 다음 사항을 가입신청 양식에 기록하여 신청합니다.",
                    "1. 성명",
                    "2. ID(고유번호)",
                    "3. Password(비밀번호)",
                    "4. 전화번호",
                    "5. 주소",
                    "6. E-Mail(전자우편)주소",
                    "7. 이동전화번호 등 기타 회사가 필요하다고 인정하는 사항"
                ]
            },
            {
                "dt":"제6조 (이용신청에 대한 승낙의 제한)",
                "dd":[
                    "회사는 다음의 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다.",
                    "1. 기술상 서비스 제공이 불가능한 경우",
                    "2. 실명이 아니거나, 다른 사람의 명의사용 등 등록 내용을 허위로 기재하여 신청하는 경우",
                    "3. 이용자 등록사항을 누락하거나 오기하여 신청하는 경우",
                    "4. 사회의 안녕질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우",
                    "5. 기타 회사가 정한 이용신청 요건에 충족되지 않는 경우"
                ]
            },
            {
                "dt":"제7조 (이용계약의 변경)",
                "dd":[
                    "다음의 경우 회사는 직권으로 회원 ID를 변경하도록 요구하거나, 회원의 신청에 의해 회원 ID를 변경할 수 있습니다.",
                    "1. 회원 ID가 회원의 전화번호, 주민등록번호 등으로 등록되어 회원 사생활 침해의 우려가 있는 경우",
                    "2. 타인에게 혐오감을 주거나 미풍양속에 저해되는 경우"
                ]
            },
            {
                "dt":"제8조 (회원 자격의 상실)",
                "dd":[
                    "다음의 경우 삼천리에서 회원자격이 상실 될 수 있습니다.",
                    "등록신청 시 기재사항을 허위로 작성한 경우",
                    "제22조에 규정한 회원의 의무를 이행하지 않을 경우",
                    "타인의 서비스 이용을 방해하거나 그 정보를 도용하는 등 서비스 운영질서를 저해하는 경우",
                    "서비스를 이용하여 법령과 이 약관이 금지하거나, 미풍양속에 반하는 행위를 하는 경우",
                    "제2항 내지 제4항의 사유에 의한 회사조치에 대하여 회원은 회사가 정한 절차에 따라 이의 신청을 할 수 있습니다.",
                    "제5항의 이의신청이 정당하다고 회사가 인정하는 경우, 회사는 즉시 서비스의 이용을 재개합니다."
                ]
            },
            {
                "dt":"제9조 (서비스의 내용)",
                "dd":[
                    "회사가 제공하는 서비스는 다음과 같습니다.",
                    "1. 회사소개, 사업소개 및 R&D에 대한 정보 제공 서비스",
                    "2. 회사 공급권역 내 가스 및 광명 역세권 전기 사용에 관련된 고객 서비스",
                    "3. 기업지원을 위한 서비스",
                    "4. 회사 서비스관련 지식정보 제공 서비스",
                    "5. 회사 홍보와 관련된 정보 제공 서비스",
                    "6. 기타 회사가 정하는 서비스"
                ]
            },
            {
                "dt":"제10조 (서비스 제공의 중지)",
                "dd":[
                    "회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.",
                    "1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우",
                    "2. 회원이 회사의 영업활동을 방해하는 경우",
                    "3. 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우",
                    "4. 서비스 제공업자와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우",
                    "5. 제22조에 따른 회원의 의무를 다하지 아니한 경우",
                    "6. 기타 천재지변, 국가비상사태 등의 불가항력적 사유가 있는 경우"
                ]
            },
            {
                "dt":"제11조 (게시물 또는 내용물의 삭제)",
                "dd":[
                    "회사는 회원이 게시하거나 전달하는 서비스내의 모든 내용물이 다음의 경우에 해당한다고 판단되는 경우 사전통지 없이 삭제할 수 있으며, 이에 대해 회사는 어떠한 책임도 지지 않습니다.",
                    "1. 회사, 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우",
                    "2. 공공질서 및 미풍양속에 위반되는 내용인 경우",
                    "3. 범죄적 행위에 결부된다고 인정되는 내용인 경우",
                    "4. 회사 또는 제3자의 저작권 및 기타의 권리를 침해하는 내용인 경우",
                    "5. 특정하거나 상식적으로 판단되는 게시기간이 초과되는 게시물의 경우",
                    "6. 기타 관계법령, 회사의 세부 지침 등에 위반된다고 판단되는 경우"
                ]
            }
        ]
        },
        {
        "h3":"메일주소 무단수집 거부",
        "info":[
            {
                "dt":"본 웹사이트에 게시된 이메일주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부합니다.",
                "dd":[
                    "또한 당사에서 보낸 것으로 오해하도록 작성한 이메일 발송 시에도 법적 조치를 취할 것임을 알려드립니다.",
                    "이를 위반시 정보통신망법에 의해 형사처벌 됨을 유의하여 주시기 바랍니다."
                ]
            }
        ]
        }
    ]
}